{"ANES":"American National Election Studies; conducted every 4 years. https:\/\/electionstudies.org\/data-tools\/anes-guide\/","Affective Polarization":"Affective polarization is calculated by subtracting feeling toward the out-party from feeling toward the in-party. Feelings toward both parties are typically measured on a 100-point feeling thermometer scale. For example, if someone who identifies as a Democrat marks their feeling toward Democrats as an 80 out of 100 on the feeling thermometer and their feeling toward Republicans as a 20, then affective polarization would be 60.","Co-Partisan":"Someone belonging to the same political party.","Democratic Norms":"Democratic norms are actions that are seen as traditionally associated with a strong and participatory democracy. PRL captures attitudes toward five democratic norm violations: \n\n- In-party elected officials should ignore out-party judges\n- In-party should reduce polling places in out-party areas\n- In-party president should use Executive Orders to circumvent out-party controlled Congress \n- Government should censor media that attacks in-party more than out-party\n- When elections are challenged, in-party should be more loyal to party than Constitution ","Ideology":"A set of beliefs. Can be thought of as comprising issue\/policy-based beliefs and identity-based beliefs (e.g., liberal - conservative). ","Partisan":"Identifying with a political party. Often broken down by strength of partisanship (e.g.,  strong Republican, somewhat strong Republican) ","Partisan Animosity":"We use the term “partisan animosity” to capture the related concepts of affective polarization, decreasing social trust, and increasing tolerance of behavior that violates democratic norms, including support of political violence. While Americans arguably are no more ideologically polarized than in the recent past, they hold more negative views toward the political opposition (out party) and more positive views toward members of their own party (in party), which is affective polarization. In the US, partisanship means identifying with the Democrat group or Republican group. Partisan animosity has increased significantly over the last 30 years. This pattern of in-party favoritism has been documented across several measures (for example, affect, social distance, and interpersonal trust), raising alarm among scholars about the potential implications of the growing discord. Recently, it has become clear that this degree of commitment to a political party has implications for the acquisition and spread of misinformation, and for willingness to engage in violent protest.","Party ID":"The political party that one identifies with (in America, Democrat or Republican). ","Political Violence":"Political violence is violence motivated by political reasons. PRL measures support for political violence in our weekly tracking poll by asking participants to respond to scenarios about support for varying levels of political violence committed by a member of their party or the opposing party.","RCT":"A randomized controlled trial. RCTs are used to understand the effect of a “treatment” by including a control group that does not receive the treatment. Participants are randomly assigned to the treatment group or the control group.","Trust":"We measure trust toward other Americans (social trust) by asking if they think a member of the public would return a stolen valuable; trust in Congress by asking if they would respond to public service needs; and trust in members of Congress to not accept bribes in return for favoritism."}